/* The names for the various file-item tests. */

"Tiny files" = "Winzige Dateien";
"Small files" = "Kleine Dateien";
"Medium files" = "Mittelgroße Dateien";
"Large files" = "Große Dateien";
"Huge files" = "Riesige Dateien";
"Images" = "Bilder";
"Music" = "Musik";
"Version control" = "Versionsverwaltung";

